[{
  "id": 915,
  "content": "Vous êtes Sssaco, l'un des milliers de mollusques habitants le corps de Nol [l'Araignée].\n\nDepuis des lustres vous et les vôtres parasitez le corps de cet arthropode cosmique mesurant plus de 900 km de long. Votre masse de douze mètres de diamètre se dilate et se contracte rapidement alors que vous vous réveillez. Vos compagnons de creuset, Sssilo [le Doux] et Sssol [le Simple] commencent à s'agiter, réveillés à leur tour par vos mouvements. Une longue journée de kernage [nutrition par immersion] vous attend tous les trois.\n\nSssilo se dilate langoureusement et s'enroule autour de vous. De vous trois, il a toujours été le plus intelligent... et le plus affectueux. Il profite de ce contact physique pour communiquer avec vous : \"Ton sommeil a-t-il été réparateur, Sssaco ?\"",
  "is_final": 0,
  "parent_id": 0
}, {
  "id": 962,
  "content": "La vaste corolle formée par la masse de Sssilo est maintenant percée en son centre, et votre ancien compagnon semble tétanisé par la douleur. \nIl ne vous en faut pas plus. Vous fondez sur lui et commencez à l'englober. Il tente de se débattre, mais il est trop tard. Vous oblitérez sa conscience et faites votre sa substance.\n\nTout est fini. Vous êtes un trisyl : Vous êtes Sssacosil.\nVous ne vous désagrégerez plus, désormais. Et un jour, vous aurez peut-être la chance de ne faire qu'un avec Nol. Déjà, vous percevez l'environnement différemment. Comme si vous étiez en contact avec tous les creusets environnants.\n\nSssol est toujours là. Son épiderme bleui par l'âge. Vous pouvez vous entretenir avec lui sans même le toucher, désormais...",
  "is_final": 0,
  "parent_id": 960
}, {
  "id": 943,
  "content": "\"Oh... Mon pauvre Sssaco. Tu n'as jamais été très reluisant au réveil. Laisse-moi te communiquer un peu d'énergie.\" Sssilo luit de désir.",
  "is_final": 0,
  "parent_id": 915
}, {
  "id": 944,
  "content": "Sssilo s'aplatit sur le sol et ne forme bientôt qu'un fin tapis sur lequel vous rampez fébrilement. Tous vos crochets  épidermiques s'entremêlent au sien. Avant qu'il ne se replie sur vous, agité de pulsations, vous invitez Sssol à vous  rejoindre en l'effleurant d'une membrane. Le monosyl ronronne de plaisir sans tout à fait se réveiller. Il s'aplatit à son  tour et vous recouvre. Vous vous enveloppez et roulez tous les trois d'un bout à l'autre du creuset de repos. Sssilo, Sssol  et vous ne formez maintenant plus qu'une entité. Vous partagez les mêmes désirs et les mêmes sensations.",
  "is_final": 0,
  "parent_id": 915
}, {
  "id": 945,
  "content": "Tout votre corps crie famine après le long repos de trois semaines dont vous venez d'émerger, à tel point que vous craignez  d'être désséché avant d'arriver au creuset de nutrition. Sssilo le disyl, et Sssol le monosyl semblent aussi affamés que vous.\n\nVous vous mettez en route avec vos deux compagnons. Pas un mot n'est échangé le long des couloirs noirs et rugueux qui strillent le corps de l'Araignée. Vous parvenez finalement à la grande salle criblée de cavités où tous les mollusques de l'Araignée viennent récolter les sels.",
  "is_final": 0,
  "parent_id": 943
}, {
  "id": 946,
  "content": "La masse formée par Sssilo, Ssol et vous-même vire au rouge carmin. Pendant quelques instants, vous êtes en phase avec Nol elle-même, et vous rebondissez entre l'écho massif de ses pensées aussi lentes qu'incompréhensibles.\n\n[l'Araignée tisse une toile entre les étoiles... Je suis un motif sur cette toile]\n\nLorsque vous revenez à vous, vous êtes Sssilo et Sssol en plus de vous-même. Vous partagez leurs souvenirs [Je nous ai rencontré dans une salle de lumière] et leur état d'esprit [Je nous aime]. Et il en est de même pour vos deux compagnons.\n\nAffamés, vous vous rendez tous les trois au creuset de nutrition. Vous n'échangez pas un mot le  long des couloirs noir et rugueux qui strillent le corps de l'Araignée. Vous parvenez finalement à la grande salle criblée de  cavités où tous les mollusques de l'Araignée viennent récolter les sels.",
  "is_final": 0,
  "parent_id": 944
}, {
  "id": 947,
  "content": "La masse formée par Sssilo le disyl, Ssol le monosyl et vous-même vire au rouge carmin tâcheté de blanc. Pendant quelques  instants, vous êtes en phase avec l'Araignée elle-même, et vous rebondissez entre l'écho massif de ses pensées aussi lentes  qu'incompréhensibles.\n\n[Nol tisse une toile entre les étoiles... Je suis un motif sur cette toile]\n\nLorsque vous  revenez à vous, vos deux compagnons et vous êtes affamés. Vous vous rendez tous les trois au creuset de nutrition. Vous  n'échangez pas un mot le long des couloirs noir et rugueux qui strillent le corps de l'Araignée. Vous parvenez finalement à  la grande salle criblée de cavités où tous les mollusques de l'Araignée viennent récolter les sels.",
  "is_final": 0,
  "parent_id": 944
}, {
  "id": 948,
  "content": "Vous vous approchez d'un creuset de la bordure [La plupart des mollusques occupe ces creusets] et vous vous laissez choir dans une des cavités remplie à ras-bord d'un liquide grisâtre.\n\nSssilo plonge à vos côtés et Sssol finit par vous rejoindre, avec un peu de retard. Le large creuset de nutrition dans lequel vous baignez compte de nombreux dissyl tels que Sssilo et vous, quelques monosyls comme Sssol et un seul trisyl [Je reconnais Sssemelo le Sage]. Les sels tourbillonnent autour de lui et il les absorbe sans même y prendre garde.\n\nSoudain, des ondes d'alarme vous fouettent les récepteurs. Sssilo cherche à attirer votre attention sur votre compagnon Sssol. Le vieux mollusque [Les monosyl sont d'anciens mollusques qui n'ont pas eu la chance de devenir trisyl, ou ne serait-ce que disyl] a perdu presque toute son élasticité.",
  "is_final": 0,
  "parent_id": 945
}, {
  "id": 949,
  "content": "Vous vous approchez de l'un des creusets centraux [Rares sont les mollusques qui se traînent jusque là], et vous vous laissez choir dans une des cavitées remplie à ras-bord d'un liquide grisatre. Sssilo plonge à vos côtés et Sssol fini par vous rejoindre, avec un peu de retard. Le large creuset de nutrition dans lequel vous baignez ne compte qu'un seul mollusque, un trisyl. [Je reconnais Sssemelo le Sage]. Les sels tourbillonnent autour de lui et il les absorbe sans même y prendre garde.\n\nSoudain, des ondes d'alarme vous fouettent les récepteurs. Sssilo cherche à attirer votre attention sur votre compagnon Sssol. Le vieux mollusque [Les monosyl sont d'anciens mollusques qui n'ont pas eu la chance de devenir trisyl, ou ne serait-ce que disyl] a perdu presque toute son élasticité.",
  "is_final": 0,
  "parent_id": 945
}, {
  "id": 950,
  "content": "Vous flottez vers Sssemelo et attendez respectueusement à la périphérie de son espace privé. A l'aide de ses organes supérieurs, il fait ondoyer le volume de liquide nutritionnel qui vous sépare et s'adresse à vous sans vous toucher.\n\n\"Bonne reconstitution, voisin Sssaco. Je vois que ton compagnon Sssol arrive au terme de son cycle. J'en suis profondément navré. Bientôt, il sera aux côtés de l'Araignée.\" L'ironie est amère. Seuls les trisyls [Tels que toi, Sssemelo...] peuvent espérer atteindre Nol un jour.\nSssol ne rejoindra l'Araignée que métaphoriquement. [Sssol... Une carcasse déssechée...]",
  "is_final": 0,
  "parent_id": 948
}, {
  "id": 951,
  "content": "A l'aide de vos milliers de pédoncules, vous nagez vers Sssol et effleurez sa membrane. Bien sûr, votre compagnon a depuis longtemps perdu l'usage de la parole, mais il peut toujours communiquer par image et par concept.\n\n\"Douleur. [Je vois un mollusque qui se désagrège]\nFatigue. [Je vois un creuset de nutrition asseché]\nRegrets... [Je vois nos fusions passées]\"\n\nVous communiquez un peu de votre énergie à Sssol, sous la forme d'images de sa jeunesse. Du temps où vous l'avez rencontré. [Du temps où tu te nommais encore Sssola]",
  "is_final": 0,
  "parent_id": 948
}, {
  "id": 952,
  "content": "Vous vous laissez dériver vers Sssilo, qui se tient quelques mètres à l'écart de votre compagnon Sssol. Vous devinez les pensées de Sssilo : l'assimilation. [La fusion totale. Les cellules et la conscience de l'assimilé sont diluées dans celles de l'assimilant. L'assimilé disparaît. L'assimilant évolue].\n\nSssilo frôle votre membrane et émet : \"Le temps est venu, compagnon Sssaco. Si Sssol parvient à la fin de son cycle, cela signifie que nous deviendrons nous-même monosyl sous peu.\"\nVous restez inerte. Sssilo reprend. \"La débilité, la folie... Et au bout du compte, la mort, comme pour lui.\n \n...A moins que...\" [Je sais à quoi pense Sssilo. Il souhaite assimiler Sssol afin de devenir trisyl]",
  "is_final": 0,
  "parent_id": 948
}, {
  "id": 953,
  "content": "\"Tu ne réponds pas ? Bien. Alors laisse-moi. Je ne souhaite pas que tu assistes à l'assimilation de notre compagnon. Après cela, je ne serai plus Sssilo. C'est une nouvelle vie [Eternelle] qui commencera pour moi.\"",
  "is_final": 0,
  "parent_id": 952
}, {
  "id": 954,
  "content": "\"Tu peux essayer de m'en empêcher, Sssaco le rêveur, mais je t'aime et je t'assimilerai toi aussi si tu cherches à t'interposer\". Vous percevez l'amour dévorant de votre compagnon au contact rugueux de sa membrane. Il vous assimilera sans hésiter une seconde, tant il vous aime [Je t'aime aussi, Sssilo le doux] et tant la mort l'effraie.",
  "is_final": 0,
  "parent_id": 952
}, {
  "id": 955,
  "content": "\"Ainsi, tu souhaites toi aussi devenir trisyl, Sssaco le rêveur. Oh, je t'aime tant. Je t'assimilerai en premier, dans ce cas\".  Vous percevez l'amour dévorant de votre compagnon au contact rugueux de sa membrane. Il vous assimilera sans hésiter une seconde, tant il vous aime [Je t'aime aussi, Sssilo le doux] et tant la mort l'effraie.",
  "is_final": 0,
  "parent_id": 952
}, {
  "id": 956,
  "content": "Palpitant des flagelles, vous vous approchez du rebord du creuset, dans l'intention de vous immerger plus loin. L'eau vibre derrière vous. Ce sont les vibrations de Sssilo [Sssol a déjà été assimilé ?], il se rapproche de vous, il s'étend. Il va chercher à vous assimiler tant il a peur de vous perdre. Il vous aime tant.",
  "is_final": 0,
  "parent_id": 953
}, {
  "id": 957,
  "content": "Vous vous concentrez, contractez votre épiderme autour de votre épicore, vous densifiez jusqu'à ne plus être qu'une petite boule de quatre mètres de diamètre, dure comme l'acier. Sssilo s'approche [Bientôt, ton nom sera Sssiloco], vous effleure, vous recouvre... puis vous englobe totalement. Son amour est indicible [HAINE]. Vous vous donnez à lui. Vous vous dissolvez en lui. Votre conscience s'effrite, un souvenir après l'autre. L'amour part en dernier.",
  "is_final": 0,
  "parent_id": 954
}, {
  "id": 958,
  "content": "Vous vous concentrez, contractez votre épiderme autour de votre épicore, vous densifiez jusqu'à ne plus être qu'une petite boule de quatre mètres de diamètre, dure comme l'acier. Sssilo s'approche [Bientôt, ton nom sera Sssiloco], vous effleure, vous recouvre... puis vous englobe totalement. Son amour est indicible [HAINE]. Vous vous donnez à lui. Vous vous dissolvez en lui. Votre conscience s'effrite, un souvenir après l'autre. L'amour part en dernier.",
  "is_final": 1,
  "parent_id": 954
}, {
  "id": 959,
  "content": "De lentes vagues agitent le liquide nutritionnel, tandis que Sssilo et vous vous apprêtez au conflit d'assimilation. Sssilo se laisse lentement couler vers le fond du creuset, et se déploie en une large corolle.",
  "is_final": 0,
  "parent_id": 954
}, {
  "id": 960,
  "content": "Evoquant l'image d'os fins et pointus, vous modelez votre masse en une lance de plus de ving mètres et vous vous précipitez vers la masse de votre ancien compagnon. L'impact est douloureux. L'épiderme de votre ancien compagnon, transpercé par votre assaut, vous transmet son furieux amour. [Je vois une étreinte, une étreinte qui étouffe]",
  "is_final": 0,
  "parent_id": 959
}, {
  "id": 961,
  "content": "Gardant vos distances avec votre ancien compagnon, qui continue de s'étendre dans le fond du creuset, vous visualisez la ligne de vos pensées ------\nLa division du corps passe par la division de l'esprit.\nCelui-ci est maintenant double ========\n\nDans un dernier effort de concentration, vous faites diverger chaque fil et attribuez une masse corporelle à chacun d'entre eux.\n\nVous voilà doté de deux esprits autonomes, Sssaco Alpha. Vous voilà doté de deux esprits autonomes, Sssaco Beta. L'un d'entre vous peut agir indépendamment de l'autre d'entre vous.",
  "is_final": 0,
  "parent_id": 959
}, {
  "id": 963,
  "content": "Vous interrompez votre effort une fraction de seconde pour transmettre vos sentiments à Sssilo que l'amour et la peur ont rendu fou. Votre ancien compagnon vous répond en se refermant sur vous. Son amour est indicible [Haine]. Vous ne pouvez que vous donner à lui, vous dissoudre en lui. Votre conscience s'effrite, un souvenir après l'autre. L'amour part en dernier.",
  "is_final": 1,
  "parent_id": 960
}, {
  "id": 975,
  "content": "Votre creuset d'habitation ne vous a jamais semblé aussi grand. Et pour cause, vous en êtes le seul occupant désormais. De plus, vos sens décuplés de Trisyl altèrent votre perception de l'environnement. Ici, vous remarquez d'infimes traces de kril. Là, une minuscule veinule de Nol qui pulse sur la paroi supérieure du creuset.",
  "is_final": 0,
  "parent_id": 972
}, {
  "id": 964,
  "content": "Vous plongez de concert vers votre ancien compagnon. Sssilo est plus large et fin que jamais. Vos deux masses se perdent dans la grande toile qu'il a constitué au fond du creuset. Vous comprennez [il va se refermer sur nous !] mais trop tard. Déjà, l'épiderme du dissyl se referme sur vous. Son amour est indicible [Haine]. Vous ne pouvez que vous donner à lui, vous dissoudre en lui. Votre conscience s'effrite, un souvenir après l'autre. L'amour part en dernier.",
  "is_final": 1,
  "parent_id": 961
}, {
  "id": 965,
  "content": "Vous êtes maintenant acculés à la surface du creuset. Vous envisagez de sortir... mais il est déja trop tard : Sssilo, plus vaste que jamais, a eu le temps de se rapprocher. Il se referme sur vous et vous, et vous entraîne tout deux vers les profondeurs. Son amour est indicible [Haine]. Vous ne pouvez que vous donner à lui, vous dissoudre en lui. Votre conscience s'effrite, un souvenir après l'autre. L'amour part en dernier.",
  "is_final": 1,
  "parent_id": 961
}, {
  "id": 966,
  "content": "Vous évoluez de concert vers la surface du creuset, vous éloignant de votre ancien compagnon qui s'étend maintenant sur tout le fond du creuset. La manoeuvre de Sssilo est classique [Il va chercher à nous m'envelopper], mais très efficace. Vous vous faites part de vos impressions, et vous tombez bien sûr d'accord avec vous-même.",
  "is_final": 0,
  "parent_id": 961
}, {
  "id": 967,
  "content": "L'un de vous plonge vers la gigantesque masse de votre ancien compagnon. L'autre de vous reste proche de la surface. L'un de vous est pris dans l'envelope épidermique de Sssilo. L'autre de vous assiste à l'assimilation, effaré. L'un de vous sent sa conscience s'effriter, un souvenir après l'autre, dans un maelstrom d'amour corrosif. Pour l'autre de vous, c'est le moment : votre adversaire est distrait.\n\nComme la plus large des poupées russes, vous commencez à englober Sssilo qui s'est contracté autour de l'autre part de vous même. Vous ressentez de la surprise, à son contact. Il tente de se débattre, mais il est trop tard. Vous oblitérez sa conscience et faites votre sa substance.\n\nTout est fini. Vous êtes un trisyl [JE SUIS UN TRISYL].\nVous ne vous désagrégerez plus, désormais. Et un jour, vous aurez peut-être la chance de ne faire qu'un avec Nol. Déjà, vous percevez l'environnement différemment. Comme si vous étiez en contact avec tous les creusets environnants.\n\nSssol est toujours là. Son épiderme bleui par l'âge. Et vous pouvez vous entretenir avec lui sans même le toucher...",
  "is_final": 0,
  "parent_id": 961
}, {
  "id": 968,
  "content": "Vous vous dirigez vers Sssol qui flotte immobile, à quelques mètres du bord du creuset. Le monosyl n'en a plus pour longtemps. Sans un mot, vous le recouvrez. Bientôt, Sssol n'est plus. Vous êtes [parfait] seul désormais.",
  "is_final": 0,
  "parent_id": 962
}, {
  "id": 969,
  "content": "Vous vous laissez flotter vers la rive du creuset et vous extirpez du liquide nutritionnel. Derrière vous, Sssol palpite doucement. Malgré la distance, vous comprenez qu'il vous dit \"au revoir\".",
  "is_final": 0,
  "parent_id": 962
}, {
  "id": 970,
  "content": "Vous approchez lentement le vieux monoysl. L'acuité de vos sens décuplée par l'assimilation de Sssilo et votre nouveau statut de trisyl, vous percevez sa douleur plus vivement que jamais. Sssol vous perçoit finalement, et émet quelques ondes de plaisir. \"Sssaco... Mon vieux compagnon... Où est Sssilo ?\"",
  "is_final": 0,
  "parent_id": 962
}, {
  "id": 971,
  "content": "\"Oh... Je comprends.\" [J'en doute] répond votre compagnon. Puis d'un ton plus pressant : \"Sssaco. C'est la fin pour moi. Il me reste quelques instants, tout au plus. Mon épiderme est bleu comme le kril [substance recouvrant les parois de certains tunnels de Nol]. Assimile-moi, compagnon. Donne-moi une raison d'être.\"\n\nSssol n'a pas toujours été monosyl, il est né disyl sous le nom de Sssola avant de régresser. Bien sûr, il aurait pu assimiler et redevenir ainsi disyl... Mais les occasions d'assimiler sont rares et rapidement saisies par les mollusques qui souhaitent survivre et évoluer.",
  "is_final": 0,
  "parent_id": 970
}, {
  "id": 972,
  "content": "C'est au-dessus de vos forces. Vous vous laissez flotter vers la rive du creuset et vous extirpez du liquide nutritionnel. Derrière vous, Sssol palpite doucement. Malgré la distance, vous comprenez qu'il vous dit \"au revoir\".",
  "is_final": 0,
  "parent_id": 971
}, {
  "id": 973,
  "content": "Vous vous approchez de votre compagnon mourrant et commencez à le recouvrir affectueusement, comme si vous vous apprêtiez à pratiquer une simple fusion avec lui... Puis vous l'englobez, et commencez à assimiler sa consistance. Sa douleur devient votre et vous sentez un soulagement indicible chez Sssol. \"Je suis libre. Nous sommes libre... Merci, Sssaco. Merci.\". Sssol disparaît en vous. [Je me sens plus puissant et plus jeune que jamais...]\n\nLe bassin est désert [Et je suis plus seul que je ne l'ai jamais été], désormais. Vous vous laissez flotter vers la rive du creuset et vous extirpez du liquide nutritionnel.",
  "is_final": 0,
  "parent_id": 971
}, {
  "id": 974,
  "content": "Avant que Sssol n'aie le temps de vous décourager, vous vous pressez contre lui et vous offrez à lui. Sa membrane frémit au contact de la vie qui vous agite. \"J'ai vécu longtemps et pleinement, compagnon. C'est à ton tour d'en profiter.\" Des ondes de gratitude émanent de Sssol. Après quelques instants d'hésitation, il vous recouvre et vous assimile. Vous partez en lui. Vous partez en paix. ",
  "is_final": 1,
  "parent_id": 971
}, {
  "id": 976,
  "content": "L'étage où les trysils reposent est étrangement calme. Vous croisez quelques semblables, qui évoluent dans les couloirs obscurs de Nol, sans émettre la moindre émotion [les trysils sont ouvert sur l'extérieur, mais n'ont pas tendance à déverser beaucoup de signaux...]. De fait, vous même n'éprouvez plus le désir de communiquer à tout va, comme lorsque vous étiez disyl. Vous trouvez rapidement un creuset d'habitation inoccupé. Curieusement, les creusets trisyls sont bien plus étroits que ceux des disyls. Mais ça ne vous dérange pas.\n\nVos sens décuplés de trisyl altèrent votre perception de l'environnement. Ici, vous remarquez d'infimes traces de kril. Là, une minuscule veinule de Nol qui pulse sur la paroi supérieure du creuset.",
  "is_final": 0,
  "parent_id": 972
}, {
  "id": 977,
  "content": "Le temps passe sans que vous ne vous en rendiez compte. Les infimes vibrations du corps de Nol vous hypnotisent. Comment avez vous pu vivre tant d'années sans les percevoir.\n\nLorsque vous revenez à vous plus de six papillages [Inspiration de l'araignée se produisant tous les 2,4 ans] se sont écoulés.\n\nC'est la faim qui vous a tiré de votre torpeur.",
  "is_final": 0,
  "parent_id": 975
}, {
  "id": 979,
  "content": "Bercé par les pulsations du corps de Nol, vous plongez dans un profond sommeil. Lorsque vous vous réveillez, un rapide examen de la texture du sol vous apprend que plus de six papillages [Inspiration de l'araignée se produisant tous les 2,4 ans] se sont écoulés. D'ordinaire, un cycle de sommeil ne dure qu'un demi papillage.\n\nC'est la faim qui vous a tiré de votre torpeur.",
  "is_final": 0,
  "parent_id": 976
}, {
  "id": 980,
  "content": "Vous vous rendez au creuset de nutrition. De nombreux mollusques s'y agitent, mais leur activité et leurs communications incessantes vous semblent désormais futile.\n\nVous croisez d'autres trisyls tels que vous. Ils sont aussi indifférents à vos anciens semblables que vous-même. Ils écoutent les pulsations de Nol. Vous ne vous attardez pas dans le creuset : votre nouveau métabolisme absorbe beaucoup plus de nutriment en bien moins de temps, et le kernage ne vous a jamais semblé moins important.\n\nDe retour dans votre creuset d'habitation, les pulsations vous semblent plus vives que jamais.",
  "is_final": 0,
  "parent_id": 977
}, {
  "id": 981,
  "content": "Votre corps tout entier se dilate, s'étale sur toute la paroi de votre creuset. Le kril, cette substance bleue qui recouvre certaines parois des organes de l'Araignée, émet les plus vives de ces pulsations.\n\nAu bout de quelques papillages, les parois semblent s'écarter d'autour de vous. Vous n'êtes plus dans votre creuset d'habitation. Vous flottez dans le vide. Vous flottez dans l'espace.\n\nVous êtes Nol, l'arthropode. Vous êtes immortel.",
  "is_final": 0,
  "parent_id": 980
}, {
  "id": 982,
  "content": "Votre corps tout entier se dilate, s'étale sur toute la paroi de votre creuset. Du tréfond de votre épicore, vous émettez des pulsations semblables à celles que vous percevez.\n\nAu bout de quelques papillages, les parois semblent s'écarter d'autour de vous. Vous n'êtes plus dans votre creuset d'habitation. Vous flottez dans le vide. Vous flottez dans l'espace.\n\nVous êtes Nol, l'arthropode. Vous êtes immortel.",
  "is_final": 0,
  "parent_id": 980
}, {
  "id": 989,
  "content": "Vous prenez appui sur cette planète, et poursuivez le tissage de votre toile. Au bout de quelques décennies, elle est presque intégralement recouverte et vous reprenez votre voyage au coeur du néant.\n\nVotre fil vous reliera à cette planète jusqu'à ce que vous en trouviez une autre afin de poursuivre votre fresque.\n\nVous ne sauriez dire depuis combien de millions d'années vous êtes à l'ouvrage Mais la fin approche. Vous venez d'entamer votre dernier cercle, le plus long, aux confins de votre galaxie natale.\n\nVotre instinct qui vous pousse à tisser se fait plus fort, plus pressant que jamais. Bientôt la fin, bientôt la délivrance.",
  "is_final": 0,
  "parent_id": 985
}, {
  "id": 986,
  "content": "Vous émergez d'une vaste nébuleuse. Ce sont les courant de l'espace et votre toile qui vous guident.\n\nVotre toile, tissée entre les astres, est la seule chose qui compte à vos yeux.\nCar si vous êtes immortelle, vous n'êtes pas éternelle pour autant, et seule la toile peut vous guider vers votre funeste délivrance.\n\nVous devez ricocher sur cette planète tellurique, y incruster une des innombrables extrémités de votre toile et poursuivre votre route.",
  "is_final": 0,
  "parent_id": 983
}, {
  "id": 983,
  "content": "Depuis l'éclosion, et contrairement à la plupart des créatures qui peuplent cet univers, vous êtes à l'abri du temps.\n\nVotre corps ne vieillit pas et vos cellules cérébrales se reproduisent en permanence. Vous étiez chacune d'entre elles avant qu'elles ne soient vous. Vous partagez leurs souvenirs sombres et dérisoires, et elles vous aident à véhiculer votre propre mémoire, vos propres pensées.\n\nMais il n'y a que la toile qui compte.",
  "is_final": 0,
  "parent_id": 981
}, {
  "id": 984,
  "content": "Votre toile, tissée entre les astres, est la seule chose qui compte à vos yeux.\nCar si vous êtes immortelle, vous n'êtes pas éternelle pour autant, et seule la toile peut vous guider vers votre funeste délivrance.",
  "is_final": 0,
  "parent_id": 981
}, {
  "id": 1005,
  "content": "Non. Vous ne voulez pas mourir. Vous ne pouvez pas. Vous n'auriez jamais pensé qu'une créature telle que vous, aussi vieille, aussi sage, puisse avoir un instinct de survie.\n\nEt pourtant, quelque chose vous retient de dépasser le point de non retour.\n\nL'étoile est pourtant si proche, désormais. Vous n'auriez à remonter votre fil que quelques années pour l'atteindre... Ou lacher votre fil, maintenant, avant qu'il ne soit trop tard.",
  "is_final": 0,
  "parent_id": 1002
}, {
  "id": 985,
  "content": "Votre toile, tissée entre les astres, est la seule chose qui compte à vos yeux.\nCar si vous êtes immortelle, vous n'êtes pas éternelle pour autant, et seule la toile peut vous guider vers votre funeste délivrance.\n\nVous émergez d'une vaste nébuleuse. Ce sont les courant de l'espace, et un instinct souverain qui vous guide.\n\nVous devez ricocher sur cette planète tellurique, y incruster une des innombrables extrémités de votre toile et poursuivre votre route.",
  "is_final": 0,
  "parent_id": 983
}, {
  "id": 1003,
  "content": "Vous pénétrez l'étoile. Vos sens se taisent.",
  "is_final": 1,
  "parent_id": 998
}, {
  "id": 987,
  "content": "Depuis l'éclosion, et contrairement à la plupart des créatures qui peuplent cet univers, vous être à l'abri du temps.\n\nVotre corps ne vieillit pas et vos cellules cérébrales se reproduisent en permanence. Vous étiez chacune d'entre elles avant qu'elles ne soient vous. Vous partagez leurs souvenirs sombres et dérisoires, et elles vous aident à véhiculer votre propre mémoire, vos propres pensées.\n\nAlors que vous émergez d'une nébuleuse, votre instinct vous pousse à ricocher sur cette planète tellurique, à y incruster une des innombrables extrémités de votre toile et à poursuivre votre route.",
  "is_final": 0,
  "parent_id": 984
}, {
  "id": 988,
  "content": "Vous émergez d'une vaste nébuleuse. Ce sont les courants de l'espace, et un instinct souverain qui vous guide.\n\nDepuis l'éclosion, et contrairement à la plupart des créatures qui peuplent cet univers, vous êtes à l'abri du temps.\n\nVotre corps ne vieillit pas et vos cellules cérébrales se reproduisent en permanence. Vous étiez chacune d'entre elles avant qu'elles ne soient vous. Vous partagez leurs souvenirs sombres et dérisoires, et elles vous aident à véhiculer votre propre mémoire, vos propres pensées.\n\nEt ces dernières vous commandent de ricocher sur cette planète tellurique, d'y incruster une des innombrables extrémités de votre toile et de poursuivre votre route.",
  "is_final": 0,
  "parent_id": 984
}, {
  "id": 990,
  "content": "Les siècles s'écoulent et votre instinct se fait de plus en plus impérieux.\n\nVous avez la sensation d'être sur un tobogan. L'achèvement prochain de votre toile suscite en vous une frénésie particulière. Les comètes filent autour de vous, les vents solaires fouettent vos antennes.\n\nBientôt la fin, bientôt.",
  "is_final": 0,
  "parent_id": 989
}, {
  "id": 991,
  "content": "La voici enfin. Après tout ce temps.\n\nLa dernière planète. La première planète.\nCelle où vous êtes née. Celle où votre voyage a débuté.\n\nDéjà recouverte par votre toile depuis des lustres. Point de départ de plusieurs de ses fils... et point d'arrivée du tout dernier, que vous tirez à elle, en ce moment même.\n\nLorsque vous l'atteignez...",
  "is_final": 0,
  "parent_id": 990
}, {
  "id": 992,
  "content": "Votre destin est tissé. Votre toile est achevée. En son centre se trouve l'étoile qui engloutira votre corps. L'étoile qui portera votre semence dans le prochain univers, initiera un nouveau cycle.\n\nVous n'avez plus qu'à remonter le fil, remonter le fil pour atteindre le centre, remonter, atteindre le centre, vous submerger, remonter, remonter. Toutes les molécules de votre corps, de votre esprit, monosyl, disyl, trysil, hurlent et vibrent de concert, remonter, remonter, achever le voyage.",
  "is_final": 0,
  "parent_id": 991
}, {
  "id": 993,
  "content": "Vous remontez le fil. Plus que neuf cercles de votre toile. Tourbillon de planètes.",
  "is_final": 0,
  "parent_id": 992
}, {
  "id": 994,
  "content": "Vous remontez le fil. Plus que huit cercles. Poussière d'astéroïdes...",
  "is_final": 0,
  "parent_id": 993
}, {
  "id": 995,
  "content": "Vous remontez le fil. Plus que six cercles. Plonger, toujours plus vite.",
  "is_final": 0,
  "parent_id": 994
}, {
  "id": 1000,
  "content": "Non... Remonter.\n\nPlus que six cercles. Plonger, toujours plus vite.",
  "is_final": 0,
  "parent_id": 994
}, {
  "id": 996,
  "content": "Vous remontez le fil. Plus que trois cercles. Les plus vieux de votre toile, déchiquetés par les éons.",
  "is_final": 0,
  "parent_id": 995
}, {
  "id": 997,
  "content": "Vous remonter le fil. Plus qu'un cercle. Des étoiles à pertes de vue, si nombreuses, plus d'étoiles que de vide.",
  "is_final": 0,
  "parent_id": 996
}, {
  "id": 998,
  "content": "La voici.\n\nAu centre de votre toile et de votre vie. Une géante bleue. Sphère de plasma inconcevable.\n\nVous l'avez enfin atteinte. Elle vous revient et vous lui revenez.\n\nIl est temps.",
  "is_final": 0,
  "parent_id": 997
}, {
  "id": 999,
  "content": "Vous pénétrez l'étoile. Vos sens se taisent.",
  "is_final": 0,
  "parent_id": 998
}, {
  "id": 1001,
  "content": "Non... Remonter.\n\nPlus que trois cercles. Les plus vieux de votre toile, déchiquetés par les éons.",
  "is_final": 0,
  "parent_id": 995
}, {
  "id": 1002,
  "content": "Non !\nRemonter !\n\nPlus que trois cercles. Les plus vieux de votre toile, déchiquetés par les éons.",
  "is_final": 0,
  "parent_id": 1000
}, {
  "id": 1004,
  "content": "Non !\nRemonter !\n\nPlus qu'un cercle. Des étoiles à pertes de vue, si nombreuses, plus d'étoiles que de vide.",
  "is_final": 0,
  "parent_id": 1001
}, {
  "id": 1006,
  "content": "Non. Vous ne voulez pas mourir. Vous ne pouvez pas. Vous n'auriez jamais pensé qu'une créature telle que vous, aussi vieille, aussi sage, puisse avoir un instinct de survie.\n\nEt pourtant, quelque chose vous retient de dépasser le point de non retour.\n\nL'étoile est pourtant si proche, désormais. Vous n'auriez à remonter votre fil que quelques années pour l'atteindre... Ou lâcher votre fil, maintenant, avant qu'il ne soit trop tard.",
  "is_final": 0,
  "parent_id": 1004
}, {
  "id": 1007,
  "content": "Vos longues pattes se détachent doucement du fil de votre toile et vous vous laissez flotter vers une petite planète, en orbite autour de la géante bleue qui aurait du engloutir vos sens.\n\nVous restez là, à la périphérie de votre mort, immobile, songeuse, jusqu'à ce que ce pan de galaxie disparaisse et vous emporte avec lui.",
  "is_final": 1,
  "parent_id": 1005
}]
