[{
  "id": 898,
  "content": "Vous ne trouvez aucun bar dans les environs. Vous échouez finalement devant une petite supérette, tenue par un asiatique bedonnant.",
  "is_final": 0,
  "parent_id": 882
}, {
  "id": 901,
  "content": "Le lendemain, vous prenez une longue douche en essayant de ne pas repenser aux évènements de la veille. Une fois sorti, nu, vous passez quelques minutes à vous observer dans la porte-miroir de l'armoire. Votre ventre est un peu flasque, mais rien que vous ne puissiez dissimuler. Ce voyage vous paraît une mauvaise idée.",
  "is_final": 0,
  "parent_id": 899
}, {
  "id": 876,
  "content": "Un hôtel borgne, dans la banlieue de Bangkok.\n\nVous êtes Karl Glöckner, un jeune allemand de vingt-huit ans. Lassé par votre vie conjugale, vous avez décidé de vous livrer au tourisme sexuel en Thaïlande.\n\nVous êtes réveillé par deux filles asiatiques, probablement mineures. L'une d'elle porte un vieux tee-shirt Hello Kitty délavé, et l'autre a deux longues nattes un peu grasses.\n\nLongues Nattes, la plus âgée, s'adresse à vous d'une voix morne : \"Begin sex, sir ?\".",
  "is_final": 0,
  "parent_id": 0
}, {
  "id": 880,
  "content": "Vous vous approchez de la plus jeune des deux filles. Ses lèvres sont maquillées de rose. Vous commencez à l'embrasser, et levez une main vers son absence de poitrine. Vous ressentez alors une douleur fulgurante, sous l'omoplate droite.",
  "is_final": 0,
  "parent_id": 876
}, {
  "id": 881,
  "content": "Les ressorts usés du lit grince sous votre poids, alors que vous vous penchez sur Longues Nattes qui est maintenant à moitié nue. Vos lèvres et vos mains parcourent son corps. Hello Kitty est restée debout prêt du lit, immobile et visiblement mal à l'aise.",
  "is_final": 0,
  "parent_id": 876
}, {
  "id": 882,
  "content": "Vous bafouillez quelques mots, gêné, et quittez la chambre. Vous jetez quelques billets au réceptionniste en bas, puis vous sortez de l'hôtel.",
  "is_final": 0,
  "parent_id": 876
}, {
  "id": 883,
  "content": "Votre chemise est imbibée d'un liquide poisseux. Votre sang.",
  "is_final": 0,
  "parent_id": 880
}, {
  "id": 884,
  "content": "Longue Nattes tient un morceau de verre ensanglantée dans la main. Elle se mord la lèvre inférieure, les yeux voilés, et se jette sur vous.",
  "is_final": 0,
  "parent_id": 880
}, {
  "id": 885,
  "content": "Les yeux de Longues Nattes sont fermés et son visage est impassible, tandis que vous allez et venez en elle. Son corps est  froid. Au bout de quelques minutes vous parvenez à vos fins. Votre orgasme est acide.",
  "is_final": 0,
  "parent_id": 881
}, {
  "id": 907,
  "content": "Cinq ans passent. Vous êtes maintenant agé de trente-quatre ans.\n\nVous venez de raccrocher le téléphone. On vient de vous annoncer la mort de votre père. Vous étiez en froid avec lui depuis plus de dix ans : votre père a toujours été un buveur invétéré, enclin à la violence envers ses proches. Il ne manquera pas à grand monde. L'affaire montée avec Franz a prospéré. Helen et vous êtes sur le point de déménager dans un appartement bien plus spacieux.",
  "is_final": 0,
  "parent_id": 905
}, {
  "id": 886,
  "content": "Vous levez les mains pour vous protéger, et le morceau de verre s'enfonce dans votre paume. Longues Nattes lève à nouveau le bras pour frapper.",
  "is_final": 0,
  "parent_id": 884
}, {
  "id": 887,
  "content": "Le morceau de verre effilé vous siffle prêt du visage, tandis que vous reculez en titubant et tombez à la renverse sur le lit. Votre dos vous élance horriblement. Longues Nattes se jette sur vous.",
  "is_final": 0,
  "parent_id": 884
}, {
  "id": 888,
  "content": "Vous vous ruez vers la porte d'entrée, mais le temps que vous l'atteignez, vous sentez une nouvelle fois le morceau de verre plonger dans votre dos. Paralysé par la douleur, vous tombez à terre. La tête sur le côté, vous apercevez Hello Kitty recroquevillée dans un coin de la chambre. Elle pleure.",
  "is_final": 0,
  "parent_id": 884
}, {
  "id": 889,
  "content": "Vous levez à nouveau les bras, mais vainement. Le morceau de verre s'enfonce cette fois dans votre cou, juste sous votre pomme d'Adam. Paralysé par la douleur, vous tombez à la renverse. La tête sur le côté, vous apercevez Hello Kitty recroquevillée dans un coin de la chambre. Elle est en larmes.",
  "is_final": 0,
  "parent_id": 886
}, {
  "id": 890,
  "content": "Vous vous traînez quelques mètres vers la jeune fille, qui se tasse un peu plus contre le mur en gémissant. Vous tendez un bras  vers elle, mais déjà votre vision s?obscurcit. Vous perdez connaissance.",
  "is_final": 0,
  "parent_id": 889
}, {
  "id": 912,
  "content": "Vingt ans passent. Vous êtes maintenant agé de soixante-quatre ans.\n\nVous êtes dans un grand jardin. Vos filles ont toutes quitté le domicile familial, désormais. Vous êtes à la retraite et vous vivez seul avec votre femme Helen, dans un petit côtage à la campagne, loin de Dresde. Vous vous occupez de vous. Le temps passe.",
  "is_final": 0,
  "parent_id": 910
}, {
  "id": 891,
  "content": "Vous vous traînez quelques mètres vers la jeune fille, qui se tasse un peu plus contre le mur en gémissant. Vous tendez un bras  vers elle, mais déjà votre vision s?obscurcit. Vous perdez connaissance.",
  "is_final": 1,
  "parent_id": 889
}, {
  "id": 892,
  "content": "Vous roulez sur le côté, mais Longues Nattes vous tombe dessus et plonge à nouveau son arme dans votre dos. La tête sur le côté, vous apercevez Hello Kitty recroquevillée dans un coin de la chambre. Elle pleure.",
  "is_final": 0,
  "parent_id": 887
}, {
  "id": 893,
  "content": "Vous levez les jambes et vos pieds s'enfoncent dans le ventre de Longues Nattes au moment où elle vous tombe dessus. Cette dernière se plie de douleurs.",
  "is_final": 0,
  "parent_id": 887
}, {
  "id": 911,
  "content": "Dix ans passent. Vous êtes maintenant agé de quarante-quatre-ans.\n\nVotre ancien collègue Franz vous a recontacté. L'affaire qu'il a monté quinze ans plus tôt s'est avéré un succès. Il vous propose une excellente place à ses côtés. Sophie est sur le point de se marier, alors qu'elle n'a que vingt-cinq ans. L'idée vous déplaît, vous inquiète, même.",
  "is_final": 0,
  "parent_id": 908
}, {
  "id": 894,
  "content": "Vous franchissez la porte et la refermez derrière vous. Vous êtes pris d'un vertige sur le pallier et manquez de vous évanouir. Du sang coule le long de votre jambe, comme des perles sur votre peau.\n\nVous parvenez malgré tout à descendre les étages et débouchez dans la rue. L'air gifle votre visage moite. Face à vos gestes frénétiques, un taxi finit par s'arrêter devant vous.",
  "is_final": 0,
  "parent_id": 893
}, {
  "id": 895,
  "content": "Le chauffeur roule pied au plancher et fend le gris de la ville en klaxonnant mais tout vous semble silencieux. \"... Begin sex, sir ?\" Vous tournez brusquement la tête, mais bien sûr, vous êtes seul à sur la banquette arrière du taxi. Vous vous allongez et votre dos vous fait horriblement souffrir. Vous avez la gorge sèche. Vous perdez connaissance.",
  "is_final": 1,
  "parent_id": 894
}, {
  "id": 896,
  "content": "Le chauffeur de taxi pousse une exclamation en voyant votre sang qui goute sur le trottoir. Il profère d'un ton inquiet quelques phrases que vous ne comprenez pas. Il insiste en pointant du doigt la flaque de sang. \"Need doctor. Need doctor\"",
  "is_final": 0,
  "parent_id": 894
}, {
  "id": 897,
  "content": "Vous secouez la tête et ignorez le chauffeur de taxi. Vous devez rentrer à votre hôtel à tout prix. Vous remontez l'avenue grise et désolée dans ce que vous pensez être la direction du centre-ville. au bout d'une cinquantaine de mètres, vous êtes pris de violents tremblements et une sensation de froid vous envahi. Le sol se précipite vers votre visage. Vous perdez connaissance avant qu'il ne vous atteigne.",
  "is_final": 1,
  "parent_id": 896
}, {
  "id": 913,
  "content": "Vous êtes maintenant agé de soixante-dix-neuf ans.\n\nLe temps est passé vite. Vous êtes à l'hospital. Certaines choses dans votre corps ne fonctionnent plus comme elles devraient. Helen est à vos côté, ses cheveux blancs serrés en chignon. Vous vous dites que le moment est venu. Vous vous dites la même chose chaque matin. Vous n'êtes jamais retourné en Thaïland. Votre coeur se crispe.",
  "is_final": 0,
  "parent_id": 912
}, {
  "id": 899,
  "content": "Le front collé à la vitre latérale, dans le taxi qui vous ramène à votre hôtel, vous regardez les rues sans les voir. Vous êtes en sueur et frissonnant. Le visage atone de Hello Kitty flotte où que vous posiez le regard. Vous êtes arrivé. Dans votre chambre, le lit est fait et un lourd ventilateur brasse l'air humide, au plafond.",
  "is_final": 0,
  "parent_id": 882
}, {
  "id": 900,
  "content": "Vous entamez le pack de bières dans le taxi qui vous ramène à votre hôtel. Le front collé à la vitre latérale, vous êtes pris de sueurs. L'alcool ne vous aide pas à oublier. Vous jetez les canettes restantes avant de monter dans votre chambre. Votre lit est fait. Un ventilateur brasse l'air humide, au plafond.",
  "is_final": 0,
  "parent_id": 898
}, {
  "id": 902,
  "content": "Vous vous endormez sur les gémissements assourdis d'un porno insipide. Le lendemain, vous prenez une longue douche en essayant de ne pas repenser aux évènements de la veille. Une fois sorti, nu,  vous passez quelques minutes à vous observer dans la porte-miroir de l'armoir. Votre ventre est un peu flasque, mais rien que  vous ne puissiez dissimuler. Vous regrettez d'être venu ici.",
  "is_final": 0,
  "parent_id": 899
}, {
  "id": 903,
  "content": "Vous visitez le grand palais et admirez un nombre incalculable de Boudha, sans grande conviction. Vous avez l'impression d'évoluer dans un aquarium. C'est sans regret que vous vous rejoignez l'aéroport internationale de Bangkok, votre séjour terminé.\n\nA votre retour, Helen vous embrasse chaleureusement. Sandra et Sophie essaient d'ouvrir votre valise, à la recherche de cadeaux. Vous retournez à votre petit appartement au centre de Dresde.\n\nTard, dans la nuit, votre femme vous caresse la hanche.",
  "is_final": 0,
  "parent_id": 901
}, {
  "id": 904,
  "content": "Le trajet jusqu'à l'aéroport, les files d'attente, le voyage en avion... Tout se déroule comme dans un rêve.\n\nVotre famille vous attend à l'atterrissage. Helen vous embrasse chaleureusement. Sandra et Sophie essaient d'ouvrir votre valise, à la recherche de cadeaux. Tous ensemble, vous montez dans votre Mercedes afin de rejoindre votre petit appartement au centre de Dresde.\n\nTard, dans la nuit, votre femme vous caresse la hanche.",
  "is_final": 0,
  "parent_id": 901
}, {
  "id": 905,
  "content": "Un an passe. Vous êtes maintenant agé de vingt-neuf ans.\n\nVous amenez à la crèche votre nouvelle petite fille Greta, âgée de trois mois. Les choses vont mal entre votre femme et vous. Vous envisagez d'utiliser une grosse part des économies familiales pour lancer une affaire hotelière avec Franz, un ami et collègue de bureau.",
  "is_final": 0,
  "parent_id": 903
}, {
  "id": 906,
  "content": "Un an passe. Vous êtes maintenant âgé de vingt-neuf ans.\n\nVous amenez Sandra à l'école. Vous venez d'obtenir une promotion. Les choses vont bien entre votre femme et vous. Vous envisagez  cependant d'utiliser une grosse part des économies familiales pour lancer une affaire hôtelière avec Franz, un ami et collègue de bureau.",
  "is_final": 0,
  "parent_id": 903
}, {
  "id": 908,
  "content": "Cinq ans passent. Vous êtes maintenant agé de trente-quatre ans.\n\nVous venez de raccrocher le téléphone. On vient de vous annoncer la mort de votre père. Vous étiez en froid avec lui depuis plus de dix ans : votre père a toujours été un buveur invétéré, enclin à la violence. Il ne manquera pas à grand monde. Professionellement, vous stagnez un peu. Vous soupçonnez Sandra d'avoir un petit ami bien plus âgé qu'elle.",
  "is_final": 0,
  "parent_id": 905
}, {
  "id": 910,
  "content": "Dix ans passent. Vous êtes maintenant agé de quarante-quatre-ans.\n\nFranz a quitté votre affaire hotelière, à la suite d'un différent avec vous. Il vous a vendu ses parts et monté sa propre affaire, en Suisse. Les affaires se portent mieux que jamais. Sophie est sur le point de se marier, alors qu'elle n'a que vingt-cinq ans. L'idée vous déplaît, vous inquiête, même.",
  "is_final": 0,
  "parent_id": 907
}, {
  "id": 914,
  "content": "Vous serrez la main de votre femme. Son sourire accentue ses rides. Étrange, de penser à ça mainten....",
  "is_final": 1,
  "parent_id": 913
}]
